{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_UITexts",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Aceptar"
					},
					"Key": "GameOver_Accept"
				},
				{
					"Source":
					{
						"Text": "Attaching springs to my hiking boots..."
					},
					"Translation":
					{
						"Text": "Colocando muelles a mis botas de senderismo…"
					},
					"Key": "Loading_04"
				},
				{
					"Source":
					{
						"Text": "Brewing a special stamina potion..."
					},
					"Translation":
					{
						"Text": "Preparando una poción especial de aguante…"
					},
					"Key": "Loading_05"
				},
				{
					"Source":
					{
						"Text": "Carving a shortcut through the mountain..."
					},
					"Translation":
					{
						"Text": "Abriendo un atajo a través de la montaña…"
					},
					"Key": "Loading_06"
				},
				{
					"Source":
					{
						"Text": "Decline"
					},
					"Translation":
					{
						"Text": "Rechazar"
					},
					"Key": "GameOver_Decline"
				},
				{
					"Source":
					{
						"Text": "Face a cliff and hold LMB to climb; at the edge, press RMB to vault up"
					},
					"Translation":
					{
						"Text": "Mira hacia un acantilado y mantén LMB para escalar; en el borde, pulsa RMB para impulsarte"
					},
					"Key": "HowTo_04"
				},
				{
					"Source":
					{
						"Text": "Friend List"
					},
					"Translation":
					{
						"Text": "Lista de amigos"
					},
					"Key": "Matching_List"
				},
				{
					"Source":
					{
						"Text": "Getting closer to the summit..."
					},
					"Translation":
					{
						"Text": "Cada vez más cerca de la cima…"
					},
					"Key": "Loading_02"
				},
				{
					"Source":
					{
						"Text": "Host Game"
					},
					"Translation":
					{
						"Text": "Crear partida (host)"
					},
					"Key": "Main_01"
				},
				{
					"Source":
					{
						"Text": "Invite"
					},
					"Translation":
					{
						"Text": "Invitar"
					},
					"Key": "Invite"
				},
				{
					"Source":
					{
						"Text": "Join Game"
					},
					"Translation":
					{
						"Text": "Unirse a la partida"
					},
					"Key": "Main_02"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Idioma"
					},
					"Key": "Settings_03"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Menú principal"
					},
					"Key": "GameOver_main"
				},
				{
					"Source":
					{
						"Text": "Move with WASD, hold Shift to sprint"
					},
					"Translation":
					{
						"Text": "Muévete con WASD, mantén Shift para esprintar"
					},
					"Key": "HowTo_01"
				},
				{
					"Source":
					{
						"Text": "Planting a flag on the mountain..."
					},
					"Translation":
					{
						"Text": "Plantando una bandera en la montaña…"
					},
					"Key": "Loading_01"
				},
				{
					"Source":
					{
						"Text": "Press E to open chests and collect items"
					},
					"Translation":
					{
						"Text": "Pulsa E para abrir cofres y recoger objetos"
					},
					"Key": "HowTo_05"
				},
				{
					"Source":
					{
						"Text": "Press Key 1 & Key 2 to use the item in invenotory slot 1 & 2"
					},
					"Translation":
					{
						"Text": "Pulsa 1 y 2 para usar los objetos de las ranuras 1 y 2 del inventario"
					},
					"Key": "HowTo_06"
				},
				{
					"Source":
					{
						"Text": "Press V to push an opponent"
					},
					"Translation":
					{
						"Text": "Pulsa V para empujar a un oponente"
					},
					"Key": "HowTo_02"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "SALIR"
					},
					"Key": "Main_03"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "Listo"
					},
					"Key": "Matching_rdy"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Resolución"
					},
					"Key": "Settings_02"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Reiniciar"
					},
					"Key": "GameOver_Restart"
				},
				{
					"Source":
					{
						"Text": "START"
					},
					"Translation":
					{
						"Text": "INICIAR"
					},
					"Key": "Matching_Start"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Guardar"
					},
					"Key": "Settings_05"
				},
				{
					"Source":
					{
						"Text": "Slipping off a cliff..."
					},
					"Translation":
					{
						"Text": "Resbalando por un acantilado…"
					},
					"Key": "Loading_03"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Sonido"
					},
					"Key": "Settings_04"
				},
				{
					"Source":
					{
						"Text": "Stomp an opponent's head to stun and jump higher"
					},
					"Translation":
					{
						"Text": "Pisa la cabeza de un oponente para aturdirlo y saltar más alto"
					},
					"Key": "HowTo_03"
				},
				{
					"Source":
					{
						"Text": "The Other Player Wants to Rematch."
					},
					"Translation":
					{
						"Text": "El otro jugador quiere la revancha."
					},
					"Key": "GameOver_WantToRestart"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Modo de ventana"
					},
					"Key": "Settings__01"
				}
			]
		}
	]
}